[Main]
DisplayName=Tiếng Việt

[Uninstaller_frmAbout]
lbl_Warnning_Title.caption=Cảnh báo
lbl_Warnning_Detail.caption=Chương trình này được bảo vệ theo Luật bản quyền và các Hiệp ước Quốc tế
lbl_copyright.caption=@ IObit. Bảo lưu mọi quyền
lbl_Thanks_Title.caption=Xin chân thành cảm ơn những cá nhân dưới đây vì những đóng góp tuyệt vời của họ :
rdhtmlEula.caption=<a>EULA</a> | <a>Chính sách bảo mật</a>
Instructions_M=Hướng dẫn gỡ cài đặt
lblAcknow.caption=Chân thành cảm ơn

[ActionCenter_M]
M_HideAC=Thu gọn
M_ShowAC=Mở rộng
M_AC_Tips=Hãy nhận lấy sự bảo vệ cũng như hiệu năng tối đa với những phần mềm sau.
M_ShowACTitle2=Lưu ý!
M_ShowACDesc=Tất cả những chương trình tiềm năng đang bị ẩn đi! Bấm''Mở rộng'' để xem chúng lại và cài đặt đẻ nhận được sự bảo mật tuyệt đối đi đôi với hiệu năng tuyệt vời.
M_LearnRecommendNote=Hiện tại chưa có chương trình khuyến nghị nào.
M_LearnRecommendDesc=Bấm ''Tìm hiểu thêm'' để xem những chương trình mà chắc chắn bạn sẽ thích.
M_none=Không
M_Fix=Cài đặt ngay
M_LearnMore=Tìm hiểu thêm
M_Install=Cài đặt ngay
M_fixing=Đang cài đặt
M_Updating=Đang nâng cấp
M_failed=Thất bại
M_RuningWell=Phiên bản mới nhất đã được cập nhật
M_Outdated=Chưa được cập nhật
M_NotInstalled=Chưa được cài đặt
M_Insatlled=Đã cài đặt
M_Update=Cập nhật ngay
M_ASCCaption=Hiệu năng hệ thống
M_ASCInfo_NotIns=Dọn dẹp rác, dấu vết bảo mật cũng như sửa chữa các lỗi registry chỉ với một cứ bấm.
M_ASCInfo_UpToDate=Advanced SystemCare mang lại tốc độ và sự tối ưu hóa cho PC của bạn chỉ với một cú bấm.
M_ASCInfo_NeedUpDate=Advanced SystemCare chưa được cập nhật.
M_RunASC=Quét ngay
M_ASCOffer=Dọn dẹp và tối ưu máy tính của bạn chỉ với 1 cú bấm.<br>Tăng tốc máy tính lên đến 200%.<br>Nâng tốc độ mạng lên 300%.<br>Kiểm soát tài nguyên máy tính trong thời gian thực mang đến trải nghiêm mượt mà hơn.<br>Bảo vệ PC khỏi những phần mềm độc hại.
M_IMFCaption=Ngăn ngừa phần mềm độc hại
M_IMFInfo_NotIns=Nhận được sự bảo vệ tốt hơn bằng cách cài dặt phần mềm diệt vi-rút của IObit's
M_IMFInfo_UpToDate=Iobit's Malware Fighter sẽ giúp PC của bạn chống lại vô số các phần mềm độc hại.
M_IMFInfo_NeedUpDate=Chương trình diệt vi-rút của bạn chưa được cập nhật.
M_RunIMF=Quét ngay
M_IMFOffer=Bảo vệ tuyệt đối trước mọi loại phần mềm độc hại.<br>Quét nhanh và tiêu diệt tất cả các rủi ro.<br>Lướt web và tải cực đã và an toàn.<br>Hoàn toàn tương thích với các phần mềm bảo mật khác.
M_DBCaption=Cập nhật Driver
M_DBInfo_NotIns_C=Nâng cấp cũng như sủa chữa các driver của bạn cho một hệ thống ổn định hơn.
M_DBInfo_NotIns=Có thể sẽ có những Driver lỗi thời, làm chậm và gây anh hưởng lớn đến máy tính của bạn đấy.
M_DBInfo_UpToDate=Driver Booster sẽ cập nhật tất cả các driver lỗi thời trên PC của bạn.
M_DBInfo_NeedUpDate=Trình cài đặt Driver của bạn chưa được cập nhật
M_DBDesc=Nâng cấp tất cả các Driver lỗi thời trên PC của bạn
M_RunDB=Quét ngay
M_DBOffer=Cơ Sở Dữ Liệu cực lớn (4,500,000+).<br>Cập nhật mọi Driver an toàn chỉ với 1 cú click.<br>Hiệu năng Gaming tối ưu.<br>Sửa lỗi mạng, Âm thanh, Độ phân giải, vv.<br>Chống lagg và đơ máy.
M_SDCaption=Tối ưu hóa ổ đĩa
M_SDInfo_NotIns=Tối ưu hóa ổ đĩa của bạn để khởi động máy tính và truy xuất dữ liệu nhanh hơn.
M_SDInfo_UpToDate=Smart Defrag chống phân mảnh ổ cứng cho hiệu năng cao.
M_SDInfo_NeedUpDate=Chương trình chống phân mảnh của bạn chưa được cập nhật.
M_RunSD=Chống phân mảnh ngay
M_SDOffer=Tăng tốc truy xuất dữ liệu.<br>Ổ cứng hoạt động nhanh nhất.<br>Thời gian khởi động nhanh hơn đến 100%.<br>Tối ưu hóa game cho trải nghiệm tốt hơn.
M_DLCaption=Quản lí mật khẩu
M_DLInfo_NotIns=Bảo vệ và quản lí tất cả các mật khẩu của bạn với Dashlane Password Manager.
M_DLInfo_UpToDate=Không bao giờ quên mật khẩu với chương trình an toàn bảo mật Dashlane.
M_RunDL=Quản lí
M_DLOffer=Quản lí mật khẩu của bạn một cách an toàn và tiên lợi.<br>Sáng tạo các mật khẩu mới lạ để bảo vệ tài khoản của bạn.<br>Tự động dăng nhập vào các trang web bạn thích.<br>Dành cho Windows, Mac, IOS và Android.
M_RunIOT=Quản lí ngay
M_IOTCaption=iPhone Manager
M_IOTInfo_NotIns=Chuyển các dữ liệu, làm sạch cũng như tăng tốc chiếc iPhone của bạn.
M_IOTInfo_UpToDate=Chuyển các dữ liệu, làm sạch cũng như tăng tốc chiếc iPhone của bạn.
M_IOTInfo_NeedUpDate=Chương trình IOTransfer chưa được cập nhật.
M_IOTTip=IOTransfer xin hứa:<br>Quản lí ảnh trên IPhone_truy xuât dễ dàng<br>1 cú bấm để chuyện dữ liệu từ IPhone/IPad lên PC.<br>Tải xuống các video trực tuyến và chuyển đổi chúng thành vô số các định dạng khác nhau<br>An toàn và dễ dàng để dọn dẹp rác tăng dung lượng cho thiết bị IOS của bạn.<br>Chuyển dữ liệu từ IOS sang PC mà không cần cáp.
M_IOTOffer=Công cụ tuyệt vời nhất cho bạn để quản lí dữ liệu Iphone/IPad của mình.<br>Một cú bấm để chuyển đổi dữ liệu từ IPhone/IPad lên PC.<br>Tải xuống video trực tuyến để và chuyển đổi chúng thành vô số các định dạng khác nhau.<br>Doạn dẹp rác một cách an toàn và nhanh chóng trên thiết bị IOS của bạn.<br>
M_AdawareCaption=Web Companion
M_AdawareInfo_NotIns=Web Companion bảo vệ bạn khỏi lừa đảo và các trang web độc hại.
M_AdawareInfo_UpToDate=Web Companion bảo vệ bạn khỏi lừa đảo và các trang web độc hại.
M_AdawareOfferDesc=Cài đặt Web Companion sẽ tăng cường bảo mật cho trình duyệt và đặt Bing của Microsoft làm trang chủ, các trang mới, chương trình tìm kiếm ương thích với nhiều loại trình duyệt khác nhau.
M_AdawareOffer=Dễ dàng và nhanh gọn đẻ cài đặt.<br>Bảo vệ khỏi lừa đảo công nghệ.<br>Bảo vệ lướt web thời gian thực.<br>Tương thích với nhiều trình duyệt khác nhau.
M_AomeiCaption=Công cụ khôi Phục
M_AomeiInfo_NotIns=Công cụ tuyệt vời nhất để khôi phục hệ thống và các ổ đĩa
M_RunOpera=Chạy ngay
M_OperaCaption=Trình Duyệt Opera
M_OperaInfo_NotIns=Nhanh và sạch với công cụ chống quảng cáo được cài sẵn.
M_OperaInfo_UpToDate=Nhanh và sạch với công cụ chống quảng cáo được cài sẵn.
M_OperaOffer=Chặn quảng cáo để  tải trang web nhanh hơn đến 90%.<br>Duyệt web được lâu hơn hàng giờ.<br>Nâng cao bảo mật với VPN miễn phí.
M_SUCaption=Trình cập nhật phần mềm
M_SUInfo_NotIns=1 cú bấm để cập nhật và cài đặt mọi phần mềm cần thiết cho bạn.
M_SUInfo_NotIns_C=%d phần mềm đã lỗi thời rồi. Cài đặt Trình cập nhật phần mềm IObit để cập nhật chúng chỉ với một cú bấm nhé.
M_SUInfo_NotIns_C1=1 phần mềm đã lỗi thời rồi. Cài đặt Trình cập nhật phần mềm IObit để cập nhật chúng chỉ với một cú bấm nhé.
M_SUInfo_UpToDate=Trình cập nhật phần mềm IObit giúp cho các phần mềm của bạn luôn là mới nhất
M_SUOffer=Cập nhật các chương trình lỗi thời nhanh nhất.<br>Cài đặt tất cả các bản cập nhật cho chương trình có sẵn.<br>Một lần nhấp để cài đặt tất cả các chương trình phổ biến bạn muốn.<br>Các chương trình đảm bảo đã vượt qua các bài kiểm tra nghiêm ngặt, không có bundleware kèm theo.
M_SMGBCaption=Tăng tốc Gaming
M_SMGBInfo_NotIns=1 cú Click để tăng FPS và có trải nghiệm gaming cực đã
M_SMGBInfo_UpToDate=1 cú Click để tăng FPS và có trải nghiệm gaming cực đã
M_SMGBInfo_NeedUpDate=Tăng tốc Gaming đã lỗi thời
M_SMGBOffer=Tăng số FPS cho trải nghiệm chơi game tuyệt vời hơn.<br>Theo dõi tài nguyên máy tính trong thời gian thực.<br>Tối ưu hệ thống cho một trải nghiệm hoàn hảo.<br>Cập nhật các Driver lỗi thời
M_RunSMGB=Tối ưu ngay
M_iTopOffer1=Riêng tư - Ẩn danh khi lướt web<br>Bảo mật - Ẩn IP trên toàn bộ Internet<br>Nhanh - Truy cập internet với tốc độ nhanh<br>Miễn phí - Bỏ chặn các trang web và phát trực tuyến tự do
M_RPMCaption=Trình quản lí mật khẩu RoboForm
M_RPMInfo_NotIns=Bạn sẽ không còn phải cố nhớ mật khẩu của mình nữa.
M_RPMInfo_UpToDate=Không cần phải nhập mật khẩu nữa với Trình quản lí mật khẩu RoboForm
M_RPMOffer=Đăng nhập vào trang của bạn chỉ với 1 cú nhấp.<br>Tạo các mật khẩu hay và mới lạ.<br>Dùng các mã bảo mật tooiks tân chống rỏ rỉ thông tin.<br>Cho Windows, Mac, iOS, Android, và mọi loại trình duyệt khác.<br>Nhập mật khẩu từ trình duyệt hoặc phần mềm quản lí mật khẩu khác.
M_RunRPM=Quản lí
M_Moffer_Title1=Khuyến mãi đặc biệt
M_Close=Đóng
M_Cancel=Hủy bỏ
M_Moffer_Install=Cài đặt
M_Moffer_NoteEP=Bằng việc nhấn ''Cài Đặt'' bạn chấp thuận cài đặt %s và <a>EULA</a> & <a>Chinh sách Bảo mật</a>
M_Moffer_Refund=<a>Chú ý:</a> Bạn có thể nhận được tiền hoàn lại trong 30 ngày. Đọc <a>Chính sách hoàn trả</a>.
M_Extract_IOT=Đề xuất từ IObit

[ASCPromote_M]
M_PromoteTitle=<a>%d</a> mục tìm thấy.
M_Details=Thông tin
M_PromoteLan=điều này sẽ ảnh hưởng đến hiệu suất hệ thống của bạn. Chúng tôi khuyên bạn cài đặt Advanced SystemCare để khắc phục nó.
M_Junk=Tệp tin rác
M_Privacy=Dấu vết bảo mật
M_Internet=Tăng cường Internet
M_Registry=Mục registry
M_System=Tối ưu hóa hệ thống
ASC_Results=<a>%d</a> mục tìm thấy.
ASC_Result=<a>1</a> mục tìm thấy.
ASC_Result0=Không vấn đề gì
M_Install=Cài đặt để Sửa
ASC_EUAL=Bằng việc nhấp vào Cài đặt để Sửa, bạn chấp nhận tuân thủ <a>EULA</a> & <a>Chính sách bảo mật</a> của  và cài đặt nó.
iobit_lang_SystemOptimizereport=Báo cáo kết quả
iobit_lang_key_junkfile_group_1=Tệp tin rác (%d item(s), %s):
iobit_lang_key_privacy_group_2=Dấu vết bảo mật (%d item(s), %s):
iobit_lang_key_sysOptimization_group_3=Tối ưu hệ thống (%d item(s)):
iobit_lang_key_internetboost_group_4=Tăng tốc Internet (%d item(s)):
iobit_lang_key_registryclean_group_5=Mục Registry (%d item(s)):

[AutoUpdate_M]
lan_Downloading_M=Đang tải
lan_Speed_M=Tốc độ tải: %s
Lan_Finish_M=Hoàn Thành
Lan_Congratulation_M=Xin chúc mừng!
Lan_UpdateFail_M=Nâng cấp thất bại! Vui lòng thử lại sau.
Lan_UpdateSuccess_M=IObit Unintaller đã được cập nhật. Hãy tận hưởng sự cải tiến và những tính năng mới nhất ngay bây giờ.
Lan_UpdateNew_M=Bạn đã có phiên bản mới nhất. Hiện tại chưa có bản cập nhật nào.
Lan_UpdateFreeInfo_M=Đã có bản cập nhật mới cho IObit Uninstaller.
Lan_UpdateFreeDownInfo_M=Xin hãy cập nhật ngay bây giờ để có được sự cải tiến và những tính năng mới nhất mà không tốn một xu nào.
Lan_Sure_M=Bạn muốn hủy cập nhật bây giờ đúng không?
Lan_Download_M=Tải về
Lan_Getting_M=Đang lấy thông tin cập nhật, vui lòng chờ...
Lan_LVheardOne_M=Đã có bản cập nhật
Lan_LVheardTwo_M=Phiên bản mới
Lan_LVheardThree_M=Dung lượng
Lan_historyInfo_M=IObit Uinstaller %s đã ra mắt. Cập nhật ngay để trải nghiệm những tính năng và cải tiến mới nhất!
Lan_UpdateNow_M=Nâng cấp ngay
Lan_UpdateLater_M=Nâng cấp sau
lan_WhatNew_M=Có gì mới
Lan_NewReady_M=Phiên bản mới đã sẵn sàng
Lan_Title=Trình cập nhật IObit Unistaller

[SendBugReportNew_FrmMain]
lblTitle.Caption=IObit Uninstaller
btnSendReport1.Caption=Gửi
lblErrorDetails.Caption=Thông tin lỗi:
lblUserEmail.Caption=Email của bạn:
lblSuccTips1.Caption=Gửi thành công! Chúng tôi sẽ cố hết sức đẻ sửa lỗi này một cách sớm nhất có thể.
btnClose.Hint=Đóng

[SendBugReportNew_M]
M_AskUserTips1=Chúng tôi đã xác định lỗi này. Để giúp chung tôi sủa chữa nó, vui lòng bấm ''Gửi'' để gửi tập tin lỗi cho chúng tôi một cách tự động. <a>Chính sách bảo mật</a>
M_BugStatisticsTips=Đã xác định lỗi và cần đóng chương trình. Chúng tôi đang phân tích nguyên nhân. Vui lòng chờ...
M_SendingTips=Đang gửi....
M_AttentionTips1=Chúng tôi đã xác định lỗi này. Để giúp chung tôi sủa chữa nó, tập tin lỗi sẽ được gửi cho chúng tôi một cách tự động trong vòng 5 giây. Hoặc là nếu bạn không thích thì có thể đóng của sổ để ngăn nó lại. <a>Chính sách bảo mật</a>
M_InvalidEmailTips1=Email không hợp lệ! Xin hãy nhập email hợp lệ để chúng tôi có thể liên lạc với bạn.
M_OKTips=Chấp nhận

[Uninstaller_frm_CrRestore]
Restoring_Caption=Đang tải bản chính gốc...
RestoreSuccess_Caption=Bạn đã cài IObit Uninstaller thành công!
RestoreFailed_Caption=Tải IObit Uninstaller thất bại. Vui lòng vào trang chủ của chúng tôi để thử lại lần nữa.
Run_Button=Chạy ngay
Download_Button=Tải ngay

[Uninstaller_frm_IUCrakTip]
lbl_FirstTitle.caption=Bạn đang chạy bản IObit Uninstaller không chính hãng.
lbl_SecondTitle.caption=Bản IObit Uninstaller giả mạo sẽ không làm việc hiệu quả.
lbl_HarmInfo.caption=Nó không chỉ gây hại cho máy tính của bạn mà còn đánh cắp thông tin bảo mật qua lỗ hổng hệ thống mà nó tạo nên.
lbl_OfficialInfo.caption=Tải IObit Uninstaller chính hãng ngay để bảo vệ thông tin của bạn với một máy tính cực kì an toàn.
htmlLabel_Text.caption=Tận hưởng ưu đãi <a>75%</a> giảm cho bạn, mua bản quyền PRO ngay!
btn_GetPro.caption=Tải PRO
btn_GetFree.caption=Tải Miễn phí

[frm_IUCrakTip_M]
lbl_OfficialInfo_before=Nhận <a> IObit Uninstaller PRO siêu xịn xò với giá 0 đồng </a> ngay hôm nay để bảo vệ quyền riêng tư và PC của bạn một cách mạnh mẽ.
btn_GetPro_before=Nâng cấp Pro miễn phí

[Detain_M]
M_MianTitle=IObit Uninstaller đã và đang giúp bạn rất nhiều:
M_QuestionString=Bạn chắc chắn muốn gỡ cài đặt nó chứ?
M_btnok=Gỡ luôn
M_btnCancel=Thôi khỏi
M_UninstallCaption=Gỡ cài đặt các phần mềm
M_DiskCaption=Tăng không gian lưu trữ
M_RegCaption=Xóa các mục registry thừa thãi

[Uninstaller_M]
MenuRight_Caption=Gỡ cài đặt tối ưu
Explorer_Button=Phá hủy tệp tin
Controlpanel_Button=Gỡ cài đặt tối ưu

[ACD_M]
M_Downloading=Đang tải:
M_TipFixing=Đang sửa lỗi
M_Tips=Đang tải về. Bấm đúp chuột để xem thêm thông tin.
M_Installing=Đang cài đặt
M_MD5Faild=Tệp tin đã tải bị ?ảnh hưởng. Bạn hãy thử lại sau
M_NetError=Không thể tải vì lỗi mạng. Bạn hãy thử lại sau
M_DiskIsFull=Không đủ dung lượng ổ đĩa!
M_Speed=Tốc độ:
M_AreSure_IObit=Bạn có muốn thoát IObit Uninsatller không?

[ACD_frmActionCenter]
lbl_Cancel.Caption=Hủy bỏ
lbl_Min.Caption=Thu nhỏ
btnClose.Hint=Đóng

[EasyUninstall_M]
EasyPoint=Kéo vào đây một cửa sở đang mở, biểu tượng desktop, hoặc là biểu tượng nằm trên thanh tác vụ cũng được.
EasyNothingInfo=Không thể định vị được vị trí tệp tin. Xin hãy kéo vào đây một cửa sở đang mở, biểu tượng desktop, hoặc là biểu tượng trên thanh tác vụ khác.
EasyDeleteFileFail=Không thể xóa tệp tin này vì nó đang được sử dụng. Xin hãy đóng chương trình đang dùng tệp tin đó và thử lại.
EasyDeleteFolderFail=Không thể xóa tệp tin này vì nó đang được sử dụng. Xin hãy đóng chương trình đang dùng tệp tin đó và thử lại.
EasyKillProcessFail=Không thể kết thúc tác vụ
EasyKillProcessHint1=Bạn muốn kết thúc tác vụ này chứ?
EasyKillProcessHint2=Bất kì dữ liệu nào chưa liệu đều có thể bị mất đó
EasyUninstallPath=Gỡ cài đặt hoặc xóa bỏ:
EasyUninstall=Gỡ cài đặt
EasyShortcut=Xóa đường dẫn
EasyLocation=Mở vị trí tệp
EasyDelete=Xóa
EasyCancel=Hủy bỏ
EasyTransparency=Độ trong suốt
EasyOpaque=Độ chắn sáng
EasyExitEasy=Mở của sổ chính
EasyExitIobit_1=Thoát Iobit Uninstaller
EasyKillProcess=Kết thúc tiến trình

[Uninstaller_frm_FeedBack]
lbl_Title.caption=Phản hồi
lbl_DescTitle.caption=Miêu tả:
lbl_EmailTitle.caption=Địa chỉ Email:
lbl_ScreenShot.caption=Ảnh chụp màn hình
lbl_TypeTitle.caption=Loại phản hồi:
btnImg_FeedBackSend.caption=Gửi
btnImg_FeedBackCancel.caption=Hủy bỏ

[Uninstaller_Form_SendResult]
lbl_Sending.caption=Đang gửi....
lbl_SendFailed.caption=Gửi thất bại. Vui lòng nhấn OK để phản hồi trực tuyến.
btnImg_SendFailed.caption=Chấp nhận
lbl_SendSuccess.caption=Cảm ơn vì đã phản hồi. Chúng tôi sẽ liên hệ bạn một cách sớm nhất có thể.
btnImg_SendSuccess.caption=Chấp nhận

[Uninstaller_FeedBack_M]
FeedBack_1=Tôi thích đấy
FeedBack_2=Đề nghị
FeedBack_3=Không thể gỡ cài đặt
FeedBack_4=Lỗi phần mềm cài lén
FeedBack_5=Vấn đề của Quản lí cài đặt
FeedBack_6=Vấn để của Trình cập nhật phần mềm
FeedBack_7=Không thể hiển thị tất cả chương trình
FeedBack_8=Quét lỗi kực mạnk
FeedBack_9=Báo cáo lỗi
FeedBack_10=Khác
EmailMessage=Email không hợp lệ. Xin hãy nập email của bạn để nhận được phản hồi từ chúng tôi
MemoHint=Hãy nhập tất cả những gì bạn biết về lỗi của bạn để chúng tôi có thể cải thiện phần mềm này.
ScreenMaxMessage=Lỗi hệ thống, bạn đã nhập tối đa 5 ảnh chụp màn hình.
CloseHintMsg=Bạn có chắc là không muốn phản hồi cho chúng tôi nữa không?
SendBugck=Cũng đã gửi tệp tin lỗi theo để xử lí. <a>Chính sách bảo mật</a>
FeedBackMessage=Vui lòng viết mô tả.
EmailHint=Xin hãy nhập email của bạn vào đây
Startup_Delete_M=Xóa
M_FiveStar=Bạn vui lòng đánh giá chúng tôi 5 sao nhaaaa

[FileShredder_M]
ShredderDetail_0=Bạn có thể kéo một cặp hoặc một tệp tin vào đây để phá hủy.
ShredderDetail_01=Máy tính xóa các tệp theo một phương pháp có thể phục hồi được
ShredderDetail_02=Để xóa các tệp một cách hoàn toàn, bạn hãy kéo tệp vào đây để tiêu hủy chúng.
FileShredder_MaxCount_M=Đã thêm 5000 tệp. Xin hãy thêm phần còn lại của các tệp tin trước khi xóa bỏ 5000 tệp đó.
Shredder_InUse_M=Một vài tệp đã không được xóa vì không thể truy xuất dữ liệu từ chúng. Xin hãy kiểm tra xem bây giờ có phải chúng đang được sử dụng không.
Shredder_Del_M_1=Bạn có chắc chắn xóa vĩnh viễn các mục <a>%d </a> đã chọn không? Hành động này là hoàn toàn KHÔNG THỂ KHÔI PHỤC và có thể mất một lúc để hoàn thành.
Shredder_DelOne_M_1=Bạn có chắc chắn xóa vĩnh viễn mục <a>1</a> đã chọn không? Hành động này là hoàn toàn KHÔNG THỂ KHÔI PHỤC và có thể mất một lúc để hoàn thành.
Shredder_NotDel_M=Một tệp không thể bị phân hủy vì không thể truy cập. Hãy kiểm tra liệu nó có đang được sử dụng không.
Shredder_OneFileDel_M=Tệp này không thể bị phân hủy vì không thể truy cập. Hãy kiểm tra liệu nó có đang được sử dụng không.
Shredder_Sucess_M=Tiêu hủy thành công.
Shredder_OneSucess_M=Tiêu hủy thành công.
Shredder_DirIsEmpty_M=Chưa có gì cả, bạn không thể tiêu hủy được.
Shredder_NotAddFolder_M=Không thể phá huy tệp ''%s''  vì thao tác này có thể gây mất cân bằng hệ thống.

[Uninstaller_Form_FileShardder]
RdLabelCaption.caption=Phá hủy tệp tin
lbl_Listview_Title.caption=Chon tệp tin mà bạn muốn loại bỏ:
lblLoading.caption=Đang tải..
lbl_AddFile.caption=Thêm tệp...
lbl_AddFolder.caption=Thêm cặp...
RdImageButton_Shredder.caption=Phá hủy
RdImageButton_Cancel.caption=Hủy bỏ
ListView_FileList.Columns[0].Caption=Đương dẫn đến tệp tin
Menu_Shredder_Shredder.caption=Phá hủy
Menu_Shredder_AddFile.caption=Thêm tệp
Menu_Shredder_AddFolder.caption=Thêm cặp
Menu_Shredder_Romove.caption=Xóa
Menu_Shredder_Clean.caption=Xóa hết
lbl_Shredder_Tip.caption=Đang phá hủy tệp tin. Sẽ mất một lúc, vui lòng chờ.....

[ForcedUninstall_M]
Shredder_NotAddFolder_M=Không thể phá huy tệp ''%s''  vì thao tác này có thể gây mất cân bằng hệ thống.
ForceUninstallEndProgressMsg=''%s''  đã không được xóa vì không thể truy xuất dữ liệu từ chúng. Xin hãy kết thúc chương trình mà chúng đang được sử dụng không.
ListView_FindReslut.Columns[0]_M=Tên
PopMenu_OpenFolder_M=Mở địa chỉ tệp
PopMenu_ViewEntry_M=Mở trong regedit

[Uninstaller_frmForcedUninstall]
lbl_Caption.caption=Gỡ cài đặt bắt buộc
lbl_FUInfo.caption=Gỡ cài đặt bắt buộc sẽ giúp bạn gỡ cài đặt các chương trình cứng đầu cũng như dọn dẹp các tệp tin còn sót lại của nó. Nó cũng có thể xóa bỏ các đường dẫn và mục tiêu của chúng một cách dễ dàng.
btnImg_Open.caption=Đang tìm...
lbl_DropInfo.caption=Bạn có thể kéo thả vào đay một tệp hoặc một cặp để xóa hoặc gỡ cài đặt chương trình phụ thuộc vào nó.
btnImg_Uninstall.caption=Gỡ cài đặt
btnImg_Cancel.caption=Hủy bỏ
PopMenu_Uninstall.caption=Gỡ cài đặt
PopMenu_SearchOnline.caption=Tìm kiếm trực tuyến
ListView_FindReslut.Columns[1].caption=Dung lượng
ListView_FindReslut.Columns[2].caption=Ngày cài dặt

[Healthcheck_M]
M_MainTitle=Tình trạng Phần mềm
M_ScaningString=Tình trạng Phần mềm đang kiểm tra tình trạng của các phần mềm của bạn
M_NoProgramString1=Không có lỗi nào được phát hiện
M_NoProgramString2=Tất cả các phần mềm của bạn đều đang chạy tốt
ResidualMainString=Loại bỏ các tệp tin thừa Gỡ cài đặt để tăng không gian lưu trữ
PluginMainString=Loại bỏ các tiện ích bổ sung độc hại để lướt web nhanh và sạch hơn
UpdaterMainString=Cập nhật các phần mềm của bạn cho sự an toàn và lợi ích tối đa
BanwebMainString=Chặn các thông báo trang web khỏi việc làm phiền bạn
M_Fix=Giải quyết
M_Detail=Chi tiết
M_Complete=Giải quyết thành công!
M_LeftoversDelete=<a>%s</a> tệp tin thừa Gỡ cài đặt đã được loại bỏ thành công
M_LeftoverDelete=<a>%s</a> tệp tin thừa Gỡ cài đặt đã được loại bỏ thành công
M_BanwebsDelete=Các thông báo trang web <a>%s </a> đã bị chặn thành công.
M_BanwebDelete=Thông báo trang web <a>%s </a> đã bị chặn thành công.
M_ResultLeftovers=Dọn dẹp tệp tin thừa:
M_ResultPlugin=Các tiện ích quảng cáo đáng ngờ:
M_ResultUpdate=Phần mềm Lỗi thời:
M_ResultBlock=Thông báo trang web:
M_ScanClose=Đang quét đó. Bạn muốn thoát ra bây giờ không?
M_ResidualTitle=<a>%s</a> tệp tin thừa
M_ResidualTitles=<a>%s</a> các tệp tin thừa
M_SoftUpdateTitle=<a>%s</a> phần mềm lỗi thời
M_SoftUpdateTitles=<a>%s</a> phần mềm lỗi thời
M_PluginTitle=<a>%s</a> tiện ích bổ sung độc hại
M_PluginTitles=<a>%s</a> tiện ích bổ sung độc hại
M_BanwebDetailTitleY=<a>%s</a> thông báo trang web được tìm thấy
M_BanwebDetailTitlesY=<a>%s</a> thông báo trang web được tìm thấy
M_ResidualTitleMain=<a>%s</a> Tệp tin thừa Gỡ cài đặt
M_ResidualTitlesMain=<a>%s</a> Tệp tin thừa Gỡ cài đặt
M_SoftUpdateTitleMain=<a>%s</a> Phần mềm lỗi thời
M_PluginTitleMain=<a>%s</a> Tiện ích bổ sung độc hại
M_PluginTitlesMain=<a>%s</a> Tiện ích bổ sung độc hại
M_BanwebTitleY=<a>%s</a> Thông báo trang web
M_BanwebTitlesY=<a>%s</a> Thông báo trang web
M_BanwebTitleG=<a>%s</a> Thông báo trang web
M_BanwebTitlesG=<a>%s</a> Thông báo trang web
M_TitleCount=Tên (Tổng cộng: %d)
M_BanwebTitleCount=Dung lượn (Tổng: %d)
M_BRate=Tỉ lệ chặn
M_Version=Phiên bản mới
M_Type=Loai
M_Malicious=Các tiện ích đáng nghi
M_Ads=Tiện ích Quảng cáo
M_Residual=Tệp tin thừa của gỡ cài đặt
M_SoftHealth=Tình trạng Phần mềm
M_item=mục
M_items=các mục
M_Plugin=Các tiện ích bổ sung độc hại
M_Software=Các phần mềm lỗi thời
M_File=Tệp tin
M_Reg=Registry
M_Tasks=Tác vụ theo lịch
M_Ser=Dịch vụ hệ thống
M_CleanClose=Đang giải quyết vấn đề, bạn vẫn muốn thoát chứ
M_Finish=Hoàn thành (%d)
M_Fixing=Đang giải quyết...
M_Select=Chọn hết
M_LeftoversTitle=Tệp tin thừa của gỡ cài đặt
M_Delete=Xóa
M_Remove=Loại bỏ
M_Update=Làm tươi
M_Block=Chặn
M_Code=Nhập Code
M_Back=Quay lại
M_ScanLeft=Đang tìm các mục thừa sót lại..
M_ScanPlugin=Đang quét các plugin độc hại / chứa quảng cáo ...
M_ScanUpdater=Đang quét các phần mềm lỗi thời ...
M_ScanBanweb=Đang quét các thông báo trang Web ...
M_Recommendation=Khuyến nghị
M_Optional=Bổ sung
ASCPromote_Views=Các mục <a>%s</a> sẽ ảnh hưởng đến hiệu suất hệ thống của bạn.
ASCPromote_View=Mục <a>%s</a> sẽ ảnh hưởng đến hiệu suất hệ thống của bạn.
Viewdetails=Xem thông tin

[Uninstall_Tools_History_M]
ListviewHeader_Software_M=Tên
History_info_DouBle_M=chương trình vẫn chưa được gỡ cài đặt hoàn toàn. Xin hãy bấm ''Gỡ cài đặt'' để tiếp tục.
History_info_One_M=vẫn chưa được gỡ cài đặt một cách hoàn toàn. Hãy bấm ''Gỡ cài đặt'' để tiếp tục.
History_Scanfor_M=Quét các tệp thừa
History_ViewDetail_M=Xem thông tin
UninstallLog_No_IsEmpty_M=Không tệp tin thừa nào được tìm thấy bởi ''Tìm kiếm mạnh mẽ''
Program_Information=Thông tin phần mềm
Files_Deleted=Các tệp đã xóa
Registries_Deleted=Các registry đã xóa
Scheduled_Tasks_Deleted=Đã xóa lịch sử ứng dụng
Deleted_on_Reboot=Sẽ xóa trong lần khởi động tiếp theo
Service_Deleted=Đã xóa dịch vụ
Export_M=Xuất ra
rdlbl_NoTkanks=Không, cảm ơn
RdLabelDetailNull=Thông tin và trạng thái của các phần mềm được gỡ cài đặt sẽ hiển thị ở đây
RdLabelDetails=IObit Uninstaller đã giúp bạn gỡ cài đặt <a>%d</a> phần mềm và tiết kiệm <a>%s</a> dung lượng ổ đĩa.
RdLabelDetail=IObit Uninstaller đã giúp bạn gỡ cài đặt <a>%d</a> phần mềm và tiết kiệm <a>%s</a> dung lượng ổ đĩa.
History_NoUninstalled_M=Chưa được gỡ cài đặt
History_Residualfilesleft_M=Các tệp còn sót lại
M_NoHistoryFound=Chưa gỡ bất kì phần mềm nào

[Uninstaller_ToolUninstallHistory]
RdLabelCaption.caption=Lịch sử tác vụ
ListView_History.Columns[1].Caption=Ngày gỡ cài đặt
ListView_History.Columns[2].Caption=Dung lượng
ListView_History.Columns[3].Caption=Hoạt động
Menu_ClearThis.Caption=Xóa lịch sử này
Menu_ClearAll.Caption=Xóa mọi lịch sử

[Uninstaller_FormHistoryCombox]
RdImgBtnNoThanks.caption=Không, cảm ơn
RdImgBtnUninstall.caption=Gỡ cài đặt
RdListView_History.Columns[0].Caption=Tên chương trình
RdListView_History.Columns[1].Caption=Trạng thái

[InstallDetected_M]
Install_DetectedOne=''%s'' đã được cài đặt
Install_DetectedTwo=<a>%s</a> phần mềm đã được cài đặt
Install_ViewDetail=Xem thông tin

[Uninstaller_form_InstallEnableForm]
btn_Enable.caption=Kích hoạt
lbl_Caption.caption=Một phần mềm vừa mới được cài đặt
lbl_InstallMoniorInfo.caption=Chúng tôi khuyên bạn bật Quản lí cài đặt để giúp bạn lưu và xem tất cả các thay đổi được thực hiện cho hệ thống của bạn trong quá trình cài đặt chương trình.

[Uninstaller_form_InstallDetail]
lbl_RegText.caption=Các registry:
lbl_SzieText.caption=Tổng dung lượng:
lbl_FileText.caption=Các tệp:

[Uninstaller_IUInstallMonitorFrm]
rdlbl_LogInstall.Caption=Các cài đặt đã được ''Ghi chép''
rdlbl_Or.Caption=HAY
rdlbl_Auto.Caption=Theo dõi tự động
rdlbl_Drap.Caption=Theo dõi tùy chọn

[IUInstallMonitorFrm_M]
TipFileMsi=Tệp này không hỗ trợ. Hãy chọn tệp khác và thử lại nhé
TipFileNotMsiExe=Tệp cài đặt này không hợp lệ. Hãy chọn tệp khác và thừ lại nhé
AddTip1=Quản lí cài đặt đang bận
AddTip2=Một tiến trình cài đặt đang được theo dõi rồi. Hãy thử lại lần sau khi cài đặt hoàn tất.
StarFileTip=Không thể chạy
ExePathErrorTip=tệp cài đặt từ ổ đĩa đám mây chưa được hỗ trợ. Vui lòng lưu vào ổ đĩa vật lí của bạn và thử lại.
Logging=Đang ghi lại các thay đổi hệ thống...
rdlbl_TipContent_M=Quản lí cài đặt phát hiện và lưu lại các thay đổi hệ thống trong quá trình cài đặt, cho phép bạn xem những thay đổi mà các chương trình được cài đặt đã thực hiện trong quá trình cài đặt.
rdlbl_SwitchTip.Caption_M=Tự động phát hiện và lưu lại quá tình cài đặt
rdlbl_DragTip.Caption_M=Thêm hoặc kéo một tệp cài đặt để lưu lại quá trình hoạt động của nó.

[Uninstaller_frmMonitorLog]
rdlbl_SeeTip.Caption=Quản lí cài đặt đã tạo bản ghi chép cài đặt cho bạn. Xem thông tin bên dưới:
rdlbl_Export.Caption=Xuất
btnImg_OK.Caption=OK

[IUInstallMonitorLogFrm_M]
DisplayNameTip=Tên hiển thị:
InstallDateTip=Ngày cài đặt:
VersionTip=Phiên bản:
PublisherTip=Nhà phát hành:
LocationTip=Địa điểm
InstallationDurationTip=Thời gian cài đặt:
InstallPackageTip=Dung lượng cài đặt:
RegEntriesTip=Các registry:
FilesCountTip=Các tệp:
TaskCountTip_M=Tác vụ được lên lịch:
ServiceCountTip_M=Dịch vụ hệ thống:
DllCountTip=Đăng kí DLL:
TotalSizeTip=Tổng dung lượng:
ProgramInformationTip=Thông tin chương trình
MMORegistryTip=Các mục Registry
MMOFilesTip=Các tệp
MMOTaskTip_M=Tác vụ được lên lịch
MMOServiceTip_M=Dịch vụ hệ thống
MMODllTip=Đăng kí DLL

[Uninstaller_frmIObitUninstall]
btn_Feedback.Caption=Phản hồi
lbl_CheckingText.Caption=Đang phân tích tất cả các phần mềm...
lbl_FixDetails.Caption=Kiểm tra & Sửa chữa

[MainForm_M]
Nav_Colle_Program_All=Chương trình
Nav_Colle_Browser=Toolbar+Extension
Nav_Colle_Win=Tiện ích Windows
Nav_Colle_AC=Trung tâm hành động
Nav_Colle_SU=Cập nhật phần mềm
Nav_Item_Program_All=Mọi chương trình
Nav_Item_Bundleware=Bundleware
Nav_Item_Program_Recent=Cài đặt gần đây
Nav_Item_Program_Infrequent=Thường xuyên sử dụng
Nav_Item_Program_Large=Phần mềm lớn
Nav_Item_Win_Update=Cập nhật Windows
Nav_Item_Browser_All=Tổng hợp
Nav_Item_InstallMonitor=Quản lí cài đặt
Nav_Item_Logged=Chương trình đã lưu
Hint_Settings=Tùy chọn
Hint_Tools=Công cụ
UninstallProTipEnterCode=Nhập mã
UninstallProTipManage=Quản lí Bản quyền
Button_Uninstall=Gỡ cài đặt
Button_Remove=Xóa
Button_Update=Cập nhật hết
Button_Install=Cài đặt ngay
ToolPopForceUninstall=Gỡ cài đặt bắt buộc
ToolPopCleanup=Tình trạng Phần mềm
ToolPopStubborn=Bộ gỡ cài đặt nâng cao
ToolPopHistory=Lịch sử Gỡ cài đặt
ToolPopFileShredder=Phá hủy tệp tin
ToolPopHunterMode=Gỡ cài đặt đơn giản
ToolPopUpdate=Cập nhật Windows
MoreSettingPopSetting=Cài đặt...
MoreSettingPopRestore=Khôi phục hệ thống
MoreSettingPopExport=Xuất tổng hợp P.mềm
MoreSettingPopUpdate=Kiểm tra cập nhật
MoreSettingPopManual=Hướng dẫn sử dụng
MoreSettingPopSupport=Hỗ trợ kỹ thuật
MoreSettingPopOnline=Trang chủ Iobit
MoreSettingPopLike=Thích
MoreSettingPopAbout=Thông tin
MoreSettingPopWhatsNew=Có gì mới
DefaultSelProg=Gỡ cài đặt các phần mềm không cần thiết để tăng dung lượng trống
DefaultSelPlug=Loại bỏ các extension phiền toái.
DefaultSelADPlugin1=Xóa 1 plugin độc hại hoặc chứa quảng cáo để lướt web an toàn hơn.
DefaultSelADPlugin2=Xóa %d plugin độc hại hoặc chứa quảng cáo để lướt web an toàn hơn.
DefaultSelWApp=Gỡ cài đặt các tiện ích Windows thừa thãi để tăng hiệu năng.
DefaultSelBundle=Gỡ bỏ các Bundleware để tăng tốc độ.
DefaultSelUpdate=Giúp các phần mềm cần thiết luôn được cập nhật.
DefaultUpdaterPromot=Cập nhật nhiều phần mềm hơn với Trình cập nhật phần mềm IObit.
DefaultUpdaterPromote1=phần mềm chưa được cập nhật.
DefaultUpdaterPromote2=phần mềm chưa được cập nhật.
DefaultUpdaterPromoteInfo=Bấm ''Cập nhật hết'' để nâng cấp tất cả phần mềm của bạn gọn nhẹ và nhanh chóng
SelInfoProg=Chương trình được chọn để gỡ cài đặt. Tổng dung lượng:
SelInfoProgM=Chương trình được chọn để gỡ cài đặt. Tổng dung lượng:
SelInfoPlug=Tiện ích bổ sung đã được chọn để loại bỏ:
SelInfoPlugM=Tiện ích bổ sung đã được chọn để loại bỏ:
SelInfoApp=phần mềm sẽ bị gỡ cài đặt, Tổng dung lượng:
SelInfoAppM=phần mềm sẽ bị gỡ cài đặt, Tổng dung lượng:
SelInfoBundle=Mục đã được chọn để gỡ bỏ:
SelInfoBundleM=Mục đã được chọn để gỡ bỏ:
BundleHint=Khi mà bạn đang cài đặt phần mềm nào đó, một vài phần mềm có thể được cài mà bạn không hề hay biết. Nếu không muốn, bạn có thể gỡ cài đặt chúng.
RestoreDefaultSettingsButton=Khôi phục %s Cài đặt gốc
APTitle=Kích hoạt lợi ích
AP5=Gỡ cài đặt tận gốc với Thông tin đã lưu
AP2=Loại bỏ nhiều phần mềm độc hại hơn
AP3=Lướt web nhanh và sạch
AP4=Cập nhật phần mềm chỉ với một cú bấm
MainUpdate_Hint=Phiên bản mới
HealthCheckFound1=<a>%d</a> tệp tin thừa Gỡ cài đặt
HealthCheckFound2=<a>1</a> tệp tin thừa Gỡ cài đặt
HealthCheckFound3=<a>%d</a> tiện ích bổ sung độc hại
HealthCheckFound4=<a>1</a> tiện ích bổ sung độc hại
HealthCheckFound5=<a>%d</a> Phần mềm lỗi thời
HealthCheckFound6=<a>1</a> thông báo trang web
HealthCheckFound7=<a>%d</a> thông báo trang web
StubbornFound=Tìm thấy các chương trình có sự cố gỡ cài đặt
NewsDisconnCaption=Nhớ chia sẻ IObit Uninstaller với bạn bè và người thân của bạn nhaaa.
NewsDisconnDes=Phần mềm ngon mà hehe
NewsNewVerCaption=Cập nhật quan trọng
NewsNewVerDes=Hãy cài đặt phiên bản mới nhất ngay thôi
ToolPopForceUninstall_Detail=Gỡ cài đặt các chương trình cứng đầu tưởng như không thể gỡ nổi
ToolPopCleanup_Detail=Giúp máy tính mượt mà hơn, đồng thời giảm rủi ro bảo mật
ToolPopHistory_Detail=Hiển thị chi tiết thông tin và trạng thái của từng chương trình đã gỡ cài đặt
ToolPopFileShredder_Detail=Loại bỏ các tệp không mong muốn một cách an toàn và vĩnh viễn
ToolPopHunterMode_Detail=Kéo biểu tượng Easy Uninstall để gỡ cài đặt chương trình dễ dàng hơn
ToolPopUpdate_Detail=Liệt kê tất cả các Bản Cập nhật Windows đã được cài đặt trên máy tính của bạn
ToolPopStubborn_Detail=Giúp loại bỏ các phần mềm cứng đầu một cách đơn giản nhất
DefaultSelInfo_Logged=Các chương trình đã được ghi chép có thể bị gỡ cài đặt vô cùng triệt để.

[MetroApp_M]
NoSerchItem_Tip=Không tìm được phần mềm nào
Win8NoItemTip_M=Không tìm tháy tiện ích Windows nào
Win8LoadingApp=Đang tải....
Win8ListViewGroupsWin8AppHeader=Tiện ích Windows
Win8ListViewGroupsWin8AppSubtitle=Phần mềm được phát triển bởi Microsoft
Win8ListViewGroupsThirdHeader=Phần mềm bên thứ ba
Win8ListViewGroupsThirdSubtitle=Phần mềm được phát triển bời bên thứ ba
RateTipNoRate=Chưa nhận được phản hồi nào
RateTipHaveRate=người dùng đã phản hồi

[Uninstaller_Frame_Win8App]
ListView_AppList.Columns[0].caption=Tên
ListView_AppList.Columns[1].caption=Dung lượng
ListView_AppList.Columns[2].caption=Xếp hạng
ListView_AppList.Columns[3].caption=Hoạt động
lbl_Notice.caption=Để xem các chương trinh Win, chắc chắn rằng bạn đang đăng nhập đúng tài khoản của bạn.
mniUninstall.caption=Gỡ cài đặt
mniRefush.caption=Làm mới
mniDetails.caption=Thông tin
mniOpenFile.caption=Mở vị trí tệp
mniOpenReg.caption=Mở trên Regedit
mniOpenWinstore.caption=Mở trên cửa hàng Windows
mniSearchOnline.caption=Tìm kiếm trực tuyến

[Uninstaller_DiskSmallFrm]
rdlbl_title.Caption=IObit Uninstaller
btnimg_IsShow.Caption=Đừng hiện lên nữa
btnimg_uninstall.Caption=Gỡ cài đặt ngay
rdlbl_NoticeInfo.Caption=Dung lượng trống ổ đĩa của bạn rất thấp, dưới 10%
rdlbl_NoticeTip.Caption=Hãy gỡ cài đặt các chương trình không mong muốn bằng IObit Uníntaller để có thêm dung lượng trống nhé

[LeftNoticeForm_M]
lbl_Caption=IObit Uninstaller
lblHtml_Info=Đã tìm thấy <a>%s </a> tệp thừa sau khi gỡ cài đặt
rdlbl_Tip=Làm sạch chúng để tăng dung lượng trống
imgbtn_Clear=Dọn dẹp ngay

[Uninstaller_From_PluginNotice]
lbl_Title.caption=IObit Uninstaller
btnImg_Remove.caption=Xem thông tin

[uninstall_Mitor_M]
ProStillLeavesone_M=%d chương trình vẫn còn:
Lbl_metro_Atten.caption=Chú ý
lbl_show.caption=''%s'' vẫn còn tệp dư thừa, có thể ảnh hưởng đến hiệu năng hệ thống.
showDetails_M=Xem thông tin
Cleanmanually_M=Dọn dẹp thủ công
AutoClean_M=Tự động dọn dẹp
Cleaning_M=Đang dọn dẹp
Cleannow_M=Dọn dẹp ngay
StillLeavas_M=''%s'' vẫn còn sót lại:
RegistryEntries_M=Mục đăng kí
MBFiles_M=Tệp MB
LeftBy_M=Tệp tin còn sót của ''%s'' đã bị xóa
Cleanfuture_M=Tự động dọn dẹp sau này
Registry_M=Registy
File_M=Tệp
Files_M=Các tệp tin
rdlblCleanupCompleted.caption=Dọn dẹp thành công
rdlblIncomplete.caption=Gỡ cài đặt chưa thành công
Setting_M=Cài đặt
Uselessfiles_M=Các tệp tin thừa
Uselessregistryentries_M=Các mục đăng kí thừa
UselessregistryentriesOne_M=Các mục nhập resity vô dụng
Removingnow_M=Đang xóa bỏ.....
rdlblRemoving.caption=Đang xóa bỏ.....
TrayHintstill=Vẫn còn %d vấn đề còn lại có thể được khắc phục được.
CCtrayHint_M=Vẫn còn %d vấn đề còn lại có thể được khắc phục được.
LeftoversRemoved_M=Tệp tin thừa của %s đã bị xóa:
ProStillLeaves_M=%d chương trình vẫn còn lại:
Lan_ViewDetails_M=Xem thông tin
Lan_BundleNoticeText_M=Đã phát hiện Bundleware khi cài đặt %s.

[Plugin_M]
ListViewPlugSysbit=bit
ListViewGroupMaliciousTitle=Các Toolbar và Extension đáng ngờ
ListViewGroupMaliciousDesc=Các Toolbar và Extension đó có thể đánh cắp thông tin cá nhân và thay đổi trình duyệt mặc định của bạn.
ListViewGroupAdTitle=Các Toolbar và Extension dựa trên quảng cáo
ListViewGroupAdDesc=Các Toolbar và Extension đó có thể hiển hị quảng cáo, quảng cáo biểu ngữ, vv
ListViewGroupTrustTitle=Các Toolbar và Extension an toàn
ListViewGroupTrustDesc=Các Toolbar và Extension này sẽ không làm hại máy tính của bạn. Bạn có thể gỡ hoặc giữ chúng nếu bạn muốn.
ListViewGroupExtensions=Tiện ích mở rộng
ListViewGroupPlugins=Tiện ích bổ sung
ListViewGroupToolbar=Thanh công cụ
ListViewGroupBHO=BHO
ListViewGroupActiveX=ActiveX
ListViewGroupExtension_DES=Tiện ích mở rộng sẽ biến đỗi trình duyệt của bạn theo bất kì cách nào bạn thích.
ListViewGroupPlugin_DES=Tiện ích bổ sung sẽ thêm khả năng cho trình duyệt của bạn.
ListViewGroupToolbar_DES=Thanh công cụ sẽ giúp bạn truy cập các trang web một cách nhanh chóng cũng như thực hiện các chức năng từ các ứng dụng khác.
ListViewGroupBHO_DES=BHO giúp tạo nên 1 trải nghiệm lướt mạng riêng tư và cung cấp các chức năng tương tác đơn giản.
ListViewGroupActivex_DES=ActiveX được sử dụng bởi Internet Explorer để tăng khả năng phát lại đa phương tiện.
NoSerchItem_Tip=Không tìm được phần mềm nào
PluginColumnStr_Title=Tên(Tổng cộng: %d)
ChromeSyncMsg=Chrome Sync đang được kích hoạt. Tiện ích bổ sung có thể quay lại lập tức sau khi bị gỡ cài đặt. Vui lòng bấm <a>Vô hiệu hóa Chrome Sync</a> và làm theo các trên diễn đàn để vô hiệu hóa nó.
FuncPluginSysPluginMsgBox=Chúng tôi khuyên bạn không nên loại bỏ %s vì vài trình duyệt sẽ bị ảnh hưởng sau thao tác này.
FuncPluginLoading=Đang tải..
FuncPluginRmoveSuccess=Loại bỏ thành công. Đang tải.....
FuncVotePlugSelectMsgBox=Vui lòng chọn mục để đánh giá
FuncPluginRmoveConfireSingleMsgBox=Bạn có chắc là muốn loại bỏ các mục đã chọn chứ?
FuncPluginRmoveConfireSomeMsgBox=Bạn có chắc là muốn loại bỏ các mục đã chọn chứ?
FuncCheckBrowserMsgBox_1=%s đang chạy.
FuncCheckBrowserMsgBox_2=Bấm Chấp nhận để đóng (Xin hãy lưu trước)
FuncCheckBrowserMsgBox_3=Hoặc bấm Hủy bỏ để hủy.
FuncCheckBrowserMsgBox_4=%s đang chạy
FuncCheckBrowserMsgBox_5=Bấm Ok để đống chúng(Vui lòng lưu trước)
FuncCheckBrowserMsgBox_6=Hoặc bấm Cancel để hủy.
FuncPluginRemoveFailedMsgBox_1=Loại bỏ thất bại các mục sau:
FuncPluginRemoveFailedMsgBox_4=%s có thể không gỡ được vì đang dược bảo vệ bởi %s. Xin hãy thoát %s và khởi động lại IObit Uninstaller để thử lại.
FuncRestoreSuccessMsgBox=Quay về cài đặt gốc thành công
FuncRestoreFailedMsgBox=Trình duyệt của bạn quay về cài đặt gốc thất bại.
PluginRestoreStr=Khôi phục %s Cài đặt gốc
FuncVoteMarkSelectMsgBox=Xin hãy đánh giá.
FuncVoteFailedMsgBox=Đánh giá lỗi, hãy kiểm tra mạng của bạn và thử lại.
FuncVoteActiveVote=Xếp hạng
FuncVoteWaitting=Đang xử lí, vui lòng chờ....
VoteStr_1=<a>1</a> người dùng đã phản hồi. Bạn cũng đã phản hồi.
VoteStr_2=Chưa ai đánh giá cả. Hãy là người phản hồi đầu tiên.
VoteStr_3=<a>%d</a> người dùng đã phản hồi. Bạn cũng đã phản hồi.
VoteStr_4=<a>%d</a> người dùng đã đánh giá. Bạn nghĩ thế nào về tiện ích bổ sung này?
NoticeInfoEx_One=<a>1</a> tiện ích bổ sung độc hại được tìm thấy trên trên trình duyệt của bạn, xin hãy dùng IObit Uninstaller để loại bỏ chúng.
NoticeInfoEx_Some=<a>%d</a> tiện ích bổ sung độc hại được tìm thấy trên trên trình duyệt của bạn, xin hãy dùng IObit Uninstaller để loại bỏ chúng.
Removingnow_M=Đang xóa bỏ.....
mniOpeninRegedit_M=Mở trong regedit
lbl_NoFoundItems.caption_M=Không tìm thấy toolbar hay plug-ín nào

[Uninstaller_fraBrowserCleaner]
rdlvAllBrowse.Columns[0].Caption=Tên
rdlvAllBrowse.Columns[1].Caption=Người dùng đánh giá
rdlvAllBrowse.Columns[2].Caption=Hoạt động
rdlvCustomBrowse.Columns[0].Caption=Tên
rdlvCustomBrowse.Columns[1].Caption=Hoạt động
mniRemove.Caption=Xóa
mniRate.Caption=Xếp hạng
mniIgone.Caption=Từ chối
mniRefush.Caption=Làm mới
mniOpenFloder.Caption=Mở vị trí tệp
mniSelectedAll.Caption=Chọn tất cả
mniInvertSelection.Caption=Lựa chọn đối nghịch
mniSearchOnline.Caption=Tìm kiếm trực tuyến

[Uninstaller_frmRestBrowserDefault]
lbl_Caption.Caption=Đặt lại trình duyệt
lblConfire.Caption=Bạn có chắc là muốn đặt lại trình duyệt của bạn không?
lblHomepageTitle.Caption=Trang chủ hiện tại:
lblSearchTitle.Caption=Công cụ tìm kiếm mặc định hiện tại:
btnImg_OK.Caption=Chấp nhận
btnImg_Cancel.Caption=Hủy bỏ

[Uninstaller_Program_M]
Noprograms_Frequencyofuse_New_M=Chưa có phần mềm nào như vậy (không được sử dụng trên 2 tháng)
Noprograms_Size_M=Chưa phần mềm nào vượt quá %s.
Noprograms_match_M=Không tìm được phần mềm nào
Noprograms_Recent_M=Bạn chưa cài đặt phần mềm nào trong 10 ngày vừa qua.
monthsago_M=%d Tháng vừa qua
yearsago_M=%d Năm vừa qua
yearsagos_M=%d Các năm trước
SoftwareFrame_InstallDate_M=Ngày cài dặt
SoftwareFrame_FrequencyUse_M=Sử dụng lần cuối
HistoryInfo_DisplayName=Tên hiển thị
HistoryInfo_Publisher=Nhà phát hành
HistoryInfo_Version=Phiên bản
HistoryInfo_InstallDate=Ngày cài dặt
HistoryInfo_UseSize=Không gian sử dụng
HistoryInfo_Location=Vị trí
HistoryInfo_UninstallDate=Ngày Gỡ cài đặt
Lan_NoBundle_New=Bundleware là loại phần mềm cơ hội, mà nó sẽ tự động cài đặt mà không có phép hay sự chú ý của bạn khi đang cài đặt phần mềm khác.
Lan_Main_Soft=Chương trình chính
Lan_Bundled_Soft=Phần mềm đã cài thêm
Lan_Bundled_Plug=Tiện ích cài thêm
ColumnName_Logged=Ghi chú cài đặt
ColumnName_LogDate=Ngày cài đặt
ViewDetail=Xem ghi chú
NoPrograms_Logged=Phần mềm được cài đặt qua ''Quản lí Cài đặt'' sẽ được gỡ cài đặt một cách hoàn hảo hơn nếu muốn.

[Uninstaller_Frame_Software]
ListView_SoftwareList.Columns[1].Caption=Dung lượng
ListView_SoftwareList.Columns[2].Caption=Ngày cài dặt
ListView_SoftwareList.Columns[3].Caption=Hoạt động
Menu_Program_Uninstall.caption=Gỡ cài đặt
Menu_Program_Repair.caption=Sửa chữa
Menu_Program_Refresh.caption=Làm mới
Menu_Program_OpenFileLocation.caption=Mở vị trí tệp
Menu_Program_OpeninRegedit.caption=Mở trên Regedit
Menu_Program_SearchOnline.caption=Tìm kiếm trực tuyến

[Uninstaller_Frame_Bundle]
ListView_BundleList.Columns[1].Caption=Loại
ListView_BundleList.Columns[2].Caption=Hoạt động
Menu_Program_Uninstall.caption=Gỡ cài đặt
Menu_Program_OpenFileLocation.caption=Mở vị trí tệp
Menu_Program_OpeninRegedit.caption=Mở trên Regedit
Menu_Program_SearchOnline.caption=Tìm kiếm trực tuyến
mni_Ignore.caption=Từ chối

[PromoteForm_M]
M_ProAD_Title=Thêm chức năng và quyền lợi cùng bản Pro
M_ProAD_CleanLog=Gỡ cài đặt tận gốc với thông tin đã được ghi lại khi cài đặt.
M_ProAD_Monitor=Theo dõi Tiến trình cài đặt và Gỡ các chương trình Độc hại dễ dàng hơn
M_ProAD_Database=Gỡ cài đặt các phần mềm cứn đầu bằng thuật toán chuyên biệt
M_ProAD_Plugin=Tiêu diệt các tiện ích bổ sung độc hại cho trải nghiệm lướt web tối ưu
M_ProAD_Update=Luôn luôn giữ cho các phần mềm của bạn là mới nhất
M_Continue=Tiếp tục gỡ cài đặt
M_BundleTitle=Kích hoạt PRO để loại bỏ các phầm mềm cứng đầu một cách triệt để
M_BundleTitle2=Theo dõi tiến trình cài đặt trong thời gian thực và loại bỏ các phần mềm dễ dàng.
M_UninstallLogTitle=Kích hoạt IObit Uninstaller PRO để tự động phát hiện tiến trình cài đặt và lưu lại thông tin cài đặt để việc gỡ cài đặt sau này dễ dàng hơn
M_PluginMaliciouTitle=KÍch hoạt PRO để loại bỏ các tiện ích bổ sung độc hại
M_PluginMaliciouTitle2=Cơ sở dữ liệu cực lớn sẽ loại bỏ các tiện ích bổ sung một cách dễ dàng
M_UpdatePromoteOne=%d chương trình có thể được cập nhật
M_UpdatePromoteOnes=%d chương trình có thể được cập nhật
M_UpdatePromoteTwo=Kích hoạt IObit Uninstaller PRO để cập nhật phần mềm của bạn chỉ với 1 cú click
M_UpdatePromoteTwos=Kích hoạt IObit Uninstaller PRO để cập nhật phần mềm của bạn chỉ với 1 cú click
M_SPUninstallFail=%s không thể bị gỡ cài đặt
M_SPAD_Title=Kích hoạt Pro để gỡ cài đặt nó với dữ liệu chuyên biệt nhé.
M_SPUninstallFailCount=%d không theer bị gỡ cài đặt
M_SPADCount_Title=không thể gỡ cài đặt với các bình thường được. Kích hoạt PRO để gỡ chúng hoàn toàn bằng dữ liệu chuyên biệt
SpecPromotTile_1=%s không thể bị gỡ cài đặt
SpecPromotTile_2=%d không theer bị gỡ cài đặt
SpecPromotTile_3=1 chương trình đã bị gỡ cài đặt
SpecPromotTile_4=%d chương trình đã bị gỡ cài đặt
SpecPromotTile_5=Nhưng 1 chương trình thì không
SpecPromotTile_6=Nhưng %d chương trình thì không
SpecPromotInfo_1=Kích hoạt Pro để gỡ cài đặt nó với dữ liệu chuyên biệt nhé.
SpecPromotInfo_2=Kích hoạt PRO để gỡ cài đặt chúng hoàn toàn với dữ liệu chuyên sâu nhé
SpecPromotInfo_3=%s Không thể bị gỡ cài đặt bằng cách thông thường
PromoteEnterCode=Nhập Code
UpdateProTitle=Kích hoạt PRO cũng đồng thời giải quyết các lỗi sau
RdAdPlugins=<a>%s các tiện ích bổ sung độc hại</a> cần phải được loại bỏ cho trải nghiệm lướt web tối ưu
RdAdPlugin=<a>%s các tiện ích bổ sung độc hại</a> cần phải được loại bỏ cho trải nghiệm lướt web tối ưu
RdAdUpdates=<a>%s các tiện ích bổ sung độc hại</a>

[Protip_M]
Congratulations_M=Xin chúc mừng!
YouHave_M=Bạn đã cập nhật thành công lên bản IObit Uninstaller mới nhất.
Try_M=Thử ngay!
Tip_M=Phiên bản IObit Uninstaller mới đã được cập nhật thành công <a>%d</a> một cách tự động.
WhatNew_M=Xem bản này có gì nóng sốt nào:
More_M=Thêm thông tin

[Uninstaller_Public_M]
Lan_ButtonCancel=Hủy bỏ
Lan_ButtonClose=Đóng
Lan_ButtonContinue=Tiếp tục
Lan_ButtonClean=Dọn dẹp
Lan_Cleaning=Đang dọn dẹp
Lan_Details=Thông tin
Lan_Exit=Thoát
Lan_Hide=Thu gọn
Lan_Ignore=Từ chối
Lan_Ignored=Đã từ chối
Lan_item=mục
Lan_items=các mục
Lan_LoadingD=Đang tải..
Lan_WindowMin=Thu nhỏ
Lan_WindowMax=Phóng to
Lan_ButtonNo=Không
Lan_Name=Tên
Lan_NameT=Tên(Tổng cộng: %d)
Lan_Notagain=Không hiển thị lần nữa
Lan_ButtonOK=Chấp nhận
Lan_Publisher=Nhà phát hành
Lan_WindowRest=Phục hồi
Lan_ButtonRemove=Xóa
Lan_State=Tình trạng
Lan_Show=Mở rộng
Lan_Scan=Quét
Lan_Search=Tìm kiếm
Lan_ButtonUninstall=Gỡ cài đặt
Lan_Version=Phiên bản
Lan_ButtonYES=Vâng
Lan_ButtonFor0=Lên Pro miễn phí
Lan_ButtonActivate=Kích hoạt ngay
Lan_ButtonUpgrade=Nâng cấp ngay
Lan_ButtonUpgradeFor0=Nầng cấp ngay với giá 0 đồng
Lan_DisplayName=Tên
Lan_Installationpath=Nơi cài đặt
Lan_Description=Miêu tả
Lan_LinkAbout=Về link
Lan_LinkHelp=Link hỗ trợ
Lan_SysMsgCorrupted=Một vài tệp tin của IObit Uninstaller đã bị lỗi. Xin hãy cài lại chương trình này.
Lan_Bit=bit

[Unistaller_Register_M]
license_OtherCode_M=Mã bản quyền này %s chỉ có thể sử dụng cho %s. Bấm Chấp nhận để tải và kích hoạt mã của bạn %s.
LicenseCannotconnect_M=Không thể kết nối với máy chủ. Hãy kiểm tra lại thiết đặt mạng/proxy của bạn và xác thực giấy phép của bạn sau.
license_OtherGivewalys_M_M=%s là key kích hoạt bản quyền phiên bản giới hạn mà không thể sử dụng được nữa. Vui long bấm <a>đây</a> để mua bản quyền mới cho IObit Uninstaller %s PRO.
License_expired_M=Mã kích hoạt %s đã hết hạn. Bấm <a>đây</a> để mua bản quyền mới.
License_maximum_M=Giấy phép %s đã được kích hoạt cho máy tính tối đa và không thể được sử dụng. Vui lòng nhấn vào <a>đây</a> để mua một giấy phép để kích hoạt IObit Uninstaller PRO cho PC này.
License_Free_M=Mã bản quyền %s không thể sử dụng. Xin hãy mua mã kích hoạt IObit Uninstaller PRO mới.
License_valid_M=Mã bản quyền không hợp lệ. Xin hãy nhập mã đúng.
LicenseSeat_M=Lượt kích hoạt:
LicenseCodeLiftTime_M=Đây là bản quyền Trọn đời, mà chỉ hợp lệ cho IObit Uninstaller v%d mà thôi. Vui lòng cài đặt lại bản IObit Uninstaller v%d PRO nhé.
licensedays_left_M=%d ngày còn lại
licenseday_left_M=%d ngày còn lại
LicenseCodeLocation_M=Giấy phép với mã %s không hợp lệ tại quốc gia hoặc khi vực của bạn. Hãy nhấn Đồng ý để mua một giấy phép hợp lệ.
Never_M=Không bao giờ

[Uninstaller_Form_Activate]
Label_Get.caption=Lấy bản quyền
Label_Retrv.caption=Khôi phục mã
Label_Eg.caption=Ví dụ: AAAAA-BBBBB-CCCCC-DDDDD
lblTitleThree.caption=Lướt web Nhanh và An toàn
lblContentThree.caption=Loại bỏ vô vàn các tiện ích bổ sung độc hại để tăng cường trải nghiệm lướt web
lblTitleFour.caption=Cập nhật phần mềm
lblContentFour.caption=Giúp cho các phần mềm của bạn luôn là mới nhất
RdImgBtnRegNow.caption=Đăng kí ngay
RdLabelCaption.caption=Kích hoạt bản PRO để tận hưởng trải nghiệm tuyệt vời hơn
Label_Please.caption=Vui lòng nhập mã bản quyền và bấm ''Đăng kí ngay'' để kích hoạt các quyền lợi đặc biệt của phiên bản PRO.
Label_Code.caption=Mã bản quyền:
RdBtnlab.caption=Nhiều lợi ích hơn, chúng tôi hứa :
RdImgBtn_Upgrade.caption=Nâng cấp ngay

[Form_Activate_M]
lblTitleOne.caption_M=Gỡ cài đặt tận gốc với Thông tin đã lưu
lblContentOne.caption_M=Gỡ cài đặt tận gốc với thông tin đã được ghi lại khi cài đặt.
lblTitleTwo.caption_M=Loại bỏ các chương trình cứng đầu
lblContentTwo.caption_M=Cơ sở dữ liệu lớn để loại bỏ hoàn toàn các chương trình cứng đầu

[Uninstaller_Form_LicenseManager]
RdImgBtn_close.caption=Đóng
lbleg.Caption=Ví dụ: AAAAA-BBBBB-CCCCC-DDDDD
rdlblHelp.caption=Trợ giúp
Label_Please.caption=Vui lòng nhập mã bản quyền và bấm ''Đăng kí ngay'' để kích hoạt các quyền lợi đặc biệt của phiên bản PRO.
Label_Code.caption=Mã bản quyền:
RdImgBtnRegister.caption=Đăng kí ngay
Label_Retrv.caption=Khôi phục mã
Label_HaveLicense.caption=Bạn chưa có bản quyền à?
Label_click.caption=Bấm vào đây mua đi.
RdImageButton_Back.caption=Quay lại
RdImageButton_Close.caption=Đóng
RdLabelCaption.caption=Quản lí giấy phép
Label_Status.caption=Tình trạng bản quyền:
Label_Activated.caption=Đã kích hoạt
Label_Lcode.caption=Mã bản quyền:
Label_Data.caption=Ngày hết hạn:
Label_Refresh.caption=Làm mới
Label_Export.caption=Xuất bản quyền
rdlblAlread.caption:=Đã có sẵn mã kích hoạt rồi

[uninstaller_Form_licensemessage]
rdlblHelp.caption=Trợ giúp
RdImgBtn_Closetwo.caption=Đóng
Label_success.caption=Kích hoạt bản quyền thành công!

[Monitor_FormMainInitWizard_M]
M_NoticeInfo_AB=1. Bấm chuột trái kéo kéo đến nơi bạn muốn chụp ảnh màn hình
M_NoticeInfo_AC=2. Bấm chuột phải hoặc phím Esc để thoát
M_Rect=Hình chữ nhật
M_Oval=Hình trái xoan
M_Text=Văn bản
M_Paintbrush=Cọ màu
M_Return=Phục hồi mặc định (Ctrl + Z)
M_Copy=Sao chép vào bảng ghi tạm
M_Exit=Thoát
M_Save=Lưu
M_TipInfo=Ảnh chụp màn hình đã được lưu vào bảng ghi tạm. Bạn có thể bấm Ctrl + V để dán.
M_TipShow=Không hiển thị nữa
M_TipSure=Chấp nhận

[Uninstaller_frmSetting]
lbl_Caption.caption=Cài đặt
lbl_UserInterfaceTitle.caption=Giao diện người dùng
lbl_SkinTitle.caption=Trang phục:
lbl_LanguageTitle.caption=Ngôn ngữ hiện tại:
lbl_FontSize.caption=Cỡ chữ:
lbl_UpdateTitle.caption=Phương thức cập nhật
lbl_UpdateChooseDes.caption=Bản cập nhật cho chương trình này:
btnImg_UpdateRemind.caption=Thông báo cho tôi khi có bản cập nhật mới
btnImg_UpdateAuto.caption=Tự động cập nhật
lbl_GeneralCaption.caption=Tổng thể
btnImg_AutoDelete.caption=Tự động loại bỏ các tệp tin thừa
btnImg_AfterUninstallAutoScan.caption=Tự động xóa các tệp tin thừa từ tiến trình gỡ cài đặt của phần mềm khác
btnImg_RemoveToRecycleBin.caption=Xóa các tệp tin thừa vào thùng rác
btnImg_ShowExplorerButton.caption=Thêm nút ''Tiêu hủy tệp tin'' vào Explorer
btnImg_ShowComponents.caption=Không hiện các thành phần ''Thời gian chạy Hệ thống''
btnImg_ShowMenuButton.caption=Thêm mục gỡ cài đặt bắt buộc vào Menu ngữ cảnh của Windows
btnImg_OK.caption=Chấp nhận
btnImg_Cancel.caption=Hủy bỏ
lbl_HotKey.caption=Phím nóng cho Easy Uninstall
lbl_OccupiedHotKey.caption=Phím nóng này đã được sử dụng, bạn nên nhập kiểu khác.
lbl_Notification.caption=Thông báo
btn_NotifySoftUpdater.caption=Thông báo cho tôi khi cần cập nhật phần mềm
btnImg_SystemDiskSpace.caption=Thông báo cho tôi khi ổ đĩa trống dưới 10%
lbl_Boundleware.caption=Danh sách từ chối
btnImg_remove.caption=Loại bỏ
btnImg_UserInterface.Caption=Giao diện người dùng
btnImg_General.Caption=Chung
btnImg_Notification.Caption=Thông báo
lbl_Classic.caption=Truyền thống
lbl_White.caption=Trắng
lbl_Dark.caption=Truyền thống
lbl_Light.caption=Trắng

[Uninstall_setting_M]
Setting_UITitle=Giao diện người dùng
Setting_GeneralTilte=Tổng thể
Setting_NotificationTilte=Thông báo
Setting_BoundlewareTilte=Danh sách từ chối
Setting_Size_Normal=Bình thường
Setting_Size_Large=Lớn
Setting_Size_Larger=Rất lớn
Setting_listviewHeader=Tên
SystemComponentsInfo=Các thành phần hệ thống như Microsoft .NET Framework, Microsoft Visual C++ Redistributable, Microsoft XNA.
btnImg_NotificInstallLog_M1=Thông báo cho tôi khi thông tin cài đặt được tạo sau khi theo dõi tự động
btnImg_BundlewareInstalled_M=Thông báo cho tôi khi bundleware được cài đặt
btnImg_BrowserPlugTip_M=Thông báo cho tôi khi cài đặt plug-in độc hại
btnImg_AutoShowTipForm_M=Thông báo cho tôi khi phát hiện hoạt động của trình gỡ cài đặt khác
btnImg_leftovers_M=Thông báo cho tôi khi phát hiện tệp thừa còn lại của chương trình đã gỡ cài đặt
btnImg_Boundleware.Caption_M=Danh sách bỏ qua
rdlbl_BoundlwareTip.caption_M=Bundleware được bỏ qua sẽ không bị phát hiện cho đến khi bạn xóa chúng khỏi danh sách bên dưới.

[SoftUpdate_M]
SU_GroupOutData=Lối thời
SU_Ignore=Từ chối
SU_Ignored=Đã từ chối
SU_NoIgnore=Bỏ qua hoàn tác
SU_Update=Nâng cấp
SU_Updating=Đang nâng cấp
SU_UpToDate=Mới nhất
SU_NewVersion=Phiên bản mới
SU_CurrVersion=Phiên bản hiện tại
SU_ActivePro=Kích hoạt cập nhật tự động
SU_Button_UpdateAll=Nâng cấp hết
SU_NoFindUpdates=Chưa có bản cập nhật nào
SU_IgnoreForever=Bỏ qua mọi cập nhật
SU_IgnoreCurrent=Bỏ qua cập nhật lần này
SU_GroupUpToDate=Đã cập nhật&Bị từ chối

[SoftUpdatePromote_M]
IUP_Manually=Cập nhật thủ công
Img_Tab=Nhận được nhiều hơn với IObit Uninstaller PRO
LbIUPromote1=Cập nhật mọi phần mềm quan trọng chỉ với 1 cú click
LbIUPromote2=Cập nhật nhanh chóng dễ dàng không phải lên mạng mò
SUInstall=Cài đặt
SUImg_Tab=Cài đặt Trình cập nhật phần mềm IObit
LbSUPromote1=Cập nhật nhiều phần mềm hơn thật dễ dàng
LbSUPromote2=Cài đặt chương trình bạn muốn nhanh chóng
SUEULA=Bằng việc bấm vào nút ''Cài Đặt'' bạn sẽ cài đặt Trình cập nhật phần mềm IObit và chấp thuận <a>EULA</a>-<a>Chính sách bảo mật</a>

[SoftUpdateTip_M]
TipOne=<a>%s</a> chương trình này cần được cập nhật
TipOnes=<a>%s</a> các chương trình này cần được cập nhật
NeverShow=Không hiển thị lần nữa
BtnUpdate=Nâng cấp ngay

[SpecUTool_M]
SpecTOpen=Mở
SpecTOK=Chấp nhận
SpecTHide=Thu gọn
TrayHint=Iobit Uninstaller đang gỡ cài đặt phần mềm
SpecTUninstalling=Đang gỡ phần mềm :
SpecTUninstallingM=Đang gỡ những phần mềm sau:
SpecTUninstalled=Phần mềm đã được gỡ cài đặt.
SpecTUninstalledM=Các phần mềm đã được gỡ cài đặt.
SpecTClose=Đóng

[uninstaller_frmSystemRestore]
lbl_Caption.Caption=Khôi phục hệ thống
rdlblDesc.Caption=Khôi phục hệ thống của bạn trước thời gian chỉ định. Cái cuối không thể xóa vì lí do bảo bảo mật.
ListView_Restore.Columns[0].Caption=Ngày và giờ
ListView_Restore.Columns[1].Caption=Miêu tả
btn_CreateRestorePoint.Caption=Tạo điểm phục hồi
RdImageButton_Restore.Caption=Phục hồi
RdImageButton_Delete.Caption=Xóa
lblNull.Caption=Chưa có điểm phục hồi nào
Rdlbl_CreateRestorePoint.caption=Tạo điểm phục hồi

[SystemRestore_M]
SysRestore_CreateComplete=Tạo điểm phục hồi thành công!
SysRestore_CreateFailed=Tạo điểm phục hồi thất bại! Hãy chắc chắn rằng bạn đã kích hoạt ''Khôi phục hệ thống''
SysRestore_CreateRestore_Confirm=Bạn có muốn tạo diểm phục hồi không?
SysRestore_CreateRestore_Tip=Đang tạo điểm phục hồi...
SysRestore_CreateRestore_Failed=Tạo điểm phục hồi thất bại! Hãy chắc chắn rằng bạn đã kích hoạt ''Khôi phục hệ thống''
SysRestore_SetRestore_Confirm=Cảnh báo: Phục hồi hệ thống theo điểm phục hồi sẽ xóa hết dữ liệu của bạn sau điểm phục hồi đó. Một khi bắt đầu, ''Khôi phục hệ thống'' sẽ không thể không hoàn thành hoặc là bị thay đổi. Bạn có muốn tiếp tục không?
SysRestore_SetRestore_Reboot=Khởi động lại để áp dụng thay đổi. Vui lòng lưu tất cả các chương trình và tệp tin đang mở trước khi khởi động lại. Khởi động lại ngay bây giờ?
SysRestore_SetRestore_Tip=Phục hồi tệp tin hệ thống và cài đặt, vui lòng chờ.....
SysRestore_Delete_Confirm=Bạn có chắc là muốn xóa nó không?

[UninstallForm_M]
MsgBox_SelectProgram=Xin hãy chọn ít nhất một chương trình.
Msg_Bundle_RebootSpec=Đã gỡ cài đặt, hãy khởi động lại máy tính của bạn để hoàn tất.
OneItemStr=%d mục
SomeItemStr=%d các mục
Clean_Uninstall=Dọn dẹp sạch
RebootToDelete_Str=(Xóa khi khởi động)
UninstallingSingleStr=Bạn có chắc là muốn gỡ cài đặt chương trình đã chọn không?
UninstallingSomeStr=Bạn có chắc là muốn gỡ cài đặt các chương trình đã chọn không %d?
UninstallingSingleStrUpdate=Bạn có muốn gỡ bản cập nhật Windows đã chọn không?
UninstallingSomeStrUpdate=Bạn có muốn gỡ %d bản cập nhật Windows đã chọn không?
UninstallingSingleStrApp=Bạn có muốn gỡ chương trình Windows đã chọn không?
UninstallingSomeStrApp=Bạn có muốn gỡ %d chương trình Windows đã chọn không?
Uninstall_Str=Đang gỡ cài đặt %s (%d/%d)
Scan_Str=Đang quét %s (%d/%d)
UninstallOne_Str=Đang gỡ cài đặt %s
ScanOne_Str=Đang quét %s
CreateRetore_Str=Đang tạo điểm phục hồi...
SureToDeleteSomeStr=<a>%d</a>  phần mềm đã được gỡ cài đặt. Nhưng nó vẫn còn những tệp tin thừa sau.
SureToDeleteOneStr=<a>1</a>  phần mềm đã được gỡ cài đặt. Nhưng nó vẫn còn những tệp tin thừa sau.
SureToDeleteSomeStrApp=<a>%d</a> chương trình Windows đã được gỡ cài đặt. Nhưng chúng vẫn còn một số tệp tin thừa
SureToDeleteOneStrApp=<a>1</a> chương trình Windows đã được gỡ cài đặt. Nhưng chúng vẫn còn một số tệp tin thừa
SureToDeleteByHistroy=Tìm thấy tệp tin thừa
DeletingStr=Đang xóa tệp sót lại, xin chờ...
DeleteCancleStr=Bạn muốn dừng xóa tệp đúng không?
RestoringCancleStr=Đang tạo điểm phục hồi, bạn có chắc là muốn ngừng lại không?
UninstallingCancleStr=Đang gỡ cài đặt và nhiều tệp không thể bị xóa đó. Bạn vẫn muốn thoát chứ?
ScaningCancleStr=Quá trình quét đang diễn ra và các tệp còn lại có thể sót lại nếu bạn thoát bây giờ. Bạn vẫn muốn thoát chứ?
RegistryCaption_Str=Registy
FileCaption_Str=Tệp
TaskCaption_Str=Tác vụ theo lịch
ServiceCaption_Str=Dịch vụ hệ thống
DllCaption_Str=Đăng kí DLL
SuccessReslutFromHistroySingle=Tệp tin còn thừa đã được dọn sạch. Xem thông tin bên dưới:
SuccessReslutFromUninstallSingle=Bạn đã gỡ cài đặt thành công chương trình <a>%d</a> xem thông tin ở bên dưới:
SuccessReslutFromUninstallSome=Bạn đã gỡ cài đặt thành công các chương trình <a>%d</a> xem thông tin ở bên dưới:
SuccessReslutFromUninstallSingleApp=Bạn đã gỡ cài đặt thành công <a>%d</a> chương trình Windows với các thông tin bên dưới:
SuccessReslutFromUninstallSomeApp=Bạn đã gỡ cài đặt thành công <a>%d</a> chương trình Windows với các thông tin bên dưới:
SuccessReslutNeedRestartSingle=chương trình <a>%d</a> đã bị gỡ cài đặt
SuccessReslutNeedRestartSome=các chương trình <a>%d</a> đã bị gỡ cài đặt
FileDeleteReslut=Đã xóa các tệp tin : <a>%s</a>
RegDeleteReslut=Đã xóa các mục đăng ký: <a>%d</a>
TaskDeleteReslut=Đã xóa các vụ theo lịch: <a>%d</a>
ServiceDeleteReslut=Đã xóa các dịch vụ : <a>%d</a>
DeepDeleteReslut=Thông tin đã ghi chú đã phát hiện: <a>%d</a>
HtmlRecomReslutCaption=Đã gỡ cài đặt chương trình <a>%d</a> và loại bỏ các tệp tin bên dưới:
HtmlRecomReslutCaption1=Đã gỡ cài đặt <a>%d</a> chương trình và các tệp tin thừa sau:
HtmlRecomReslutAppCaption=Đã gỡ cài đặt <a>%d</a> chương trình Windows và các tệp tin thừa sau:
HtmlRecomReslutAppCaption1=Đã gỡ cài đặt <a>%d</a> chương trình Windows và các tệp tin thừa sau:
HtmlFileReCaption=<a>%s</a> tệp tin rác
HtmlRegReCaption=<a>%d</a> mục đăng kí dư thừa
HtmlTaskReCaption=<a>%d</a> tác vụ theo lịch không hợp lệ
HtmlServicesReCaption=<a>%d</a> dịch vụ máy tính không hợp lệ
HtmlFileReCaptionOne=<a>%s</a> tệp tin thừa
HtmlRegReCaptionOne=<a>%d</a> registry không cần thiết
HtmlTaskReCaptionOne=<a>%d</a> tác vụ theo lịch không hợp lệ
HtmlServicesReCaptionOne=<a>%d</a> dịch vụ hệ thống không hợp lệ
UninstallPromote=Mua ngay
RebootYes=Khởi động lại ngay
RebootLater=Để sau
FromHistroyNoItem=Không tìm thấy tệp thừa nào
FromUninstallNoItem=Gỡ cài đặt thành công
RelatedMetroText=Các ứng dụng này có liên kết với tài khoản khác. Gỡ cài đặt bất kỳ một trong số chúng thì sẽ tự động gỡ cài đặt trên các người dùng còn lại. Bạn có chắc là muốn gỡ cài đặt không?
RelatedSoftText=Phần mềm cài lén được cài cùng lúc với chương trình chính. Bạn có muốn gỡ cài đặt cả hai chúng không?
HtmlADPluginCaption=<a>%d</a> Tiện ích bổ sung quảng cáo đe dọa hệ thống
HtmlMaliciousPluginCaption=<a>%d</a> Tiện ích bổ sung độc hại
MoneyBackInfo=Bạn sẽ được tân hưởng một máy tính vừa bảo mật vừa nhanh bằng cách loại bỏ các chương trình và tiện ích bổ sung nhanh cóng. Hoàn tiền trong vòng 60 ngày. Bạn không phải lo.
SpecRestartAll=Vui lòng khởi động lại để hoàn toàn gỡ cài đặt các chương trình trên. Khởi động lại ngay?
SpecRestartOne=Vui lòng khởi động lại để hoàn toàn gỡ cài đặt chương trình trên. Khởi động lại ngay?
UnPromoteTitle=Nhưng với phiên bản PRO, sẽ có nhiều quyền lợi hơn dành cho bạn:
UnPromote_60=Hoàn trả tiền trong vòng 60 ngày
PromotelbPlugins=Loại bỏ <a>%d</a> phần mềm và tiện ích độc hại để lướt web an toàn hơn
PromotelbPlugin=Loại bỏ <a>%d</a> phần mềm và tiện ích độc hại để lướt web an toàn hơn
PromotelbPlugin0=Loại bỏ các phần mềm  và tiện ích độc hại để lướt web an toàn hơn
PromotelbUpdate=1 cú nhấp chuột để cập nhật <a>%d</a> phần mềm lỗi thời để giảm lỗ hổng bảo mật
PromotelbUpdate0=1 cú nhấp chuột để cập nhật  phần mềm lỗi thời để giảm lỗ hổng bảo mật
PromotelbMoreDB=Gỡ cài đặt các phầm mềm cứng đầu không thể xử lí theo cách thông thường
PromotelbClean=1 cú click để loại bỏ các phần mềm cứng đầu
PromotelbAuto=Tự động xóa các tệp tin thừa của các phần mềm gỡ cài đặt khác
NeedCloseApp=%s đang chạy và cần được đóng trước khi có thể gỡ cài đặt. Bạn có chắc chắn muốn đóng nó không?
LB_Free=Miễn phí
LB_Pro=PRO
RestoreOpenstr=Khôi phục hệ thống chưa được kích hoạt. Vui lòng nhấp vào "OK"  để giúp IObit Uninstaller tạo điểm khôi phục trước khi gỡ cài đặt chương trình.
OfficialFail=Không thể gỡ cài đặt chương trình sau. Bạn có thể gỡ cài đặt nó với công cụ gỡ cài đặt chính thức của nó.
OfficialFails=Không thể gỡ cài đặt các chương trình sau. Bạn có thể gỡ cài đặt chúng với các công cụ gỡ cài đặt chính thức của chúng.
QuitDonwload=Bạn chắn chắn muốn hủy bỏ tỉa xuống chứ?
LogHintTitle=Ngon hơn nhiều, thề luôn mlem:
LogHintStr=+ Gỡ cài đặt hoàn toàn các chương trình đã ghi lại <br>+ Xóa sạch hơn 200 mọi loại chương trình cứng đầu <br>+ Gỡ cài đặt hoàn toàn phần mềm và dễ dàng
UpgradePromote=Nâng cấp lên IObit Uninstaller PRO để tự động dọn dẹp cá tệp sót lại
UpgradeFileDelete=%s tệp thừa đã được dọn dẹp thành công
UpgradeRegsDelete=%s mục đăng ký thừa đã được làm sạch thành công.
UpgradeRegDelete=%s mục đăng ký thừa đã được làm sạch thành công.
PromoteB_Title=Nâng cấp lên bản Pro để tận hưởng các tính năng vượt trội hơn nhé:
PromoteB_Update=Cập nhật tất cả các phần mềm lỗi thời chỉ với một cú bấm :
PromoteB_Plugin=Quảng cáo và tiện ích nguy hại nên bị loại bỏ để có trải nghiệm duyệt web an toàn hơn:
PromoteB_Leftover=Tệp tin thừa của việc gỡ cài đặt nên bị xóa để máy tính sạch hơn:
PromoteB_Log=Những phần mềm đã được ghi chú cài đặt có thể bị gỡ một cách hoàn toàn:
PromoteB_Unuse=Những phần mềm chưa dùng trên 2 tháng nên bị gỡ cài đặt:
PromoteB_Banweb=Bạn có thể chặn các thông báo trang web nếu nó làm phiền bạn :
PromoteB_Fix=Sửa ngay
PromoteB_Stubborn=Các phần mềm cứng đầu có thể được loại bỏ một cách dễ dàng
LogPromoteHintTitle=Làm sạch hoàn toàn tất cả các mục đã ghi bằng phiên <a>bản PRO</a>:
LogPromoteHintRegs=<a>%s</a> mục đăng ký
LogPromoteHintReg=<a>%s</a> mục đăng ký
LogPromoteHintFiles=<a>%s</a> tệp tin
LogPromoteHintFile=<a>%s</a> tệp tin
LogPromoteHintTasks=<a>%s</a> công việc đã lên lịch
LogPromoteHintTask=<a>%s</a> công việc đã lên lịch
LogPromoteHintServices=<a>%s</a> dịch vụ hệ thống
LogPromoteHintService=<a>%s</a> dịch vụ hệ thống
LogPromoteHintDlls=<a>%s</a> mục đăng ký dll
LogPromoteHintDll=<a>%s</a> mục đăng ký dll
LogPromoteFormLogPro=các mục đã ghi
LogPromoteFormDesc=có thể được làm sạch kỹ lưỡng với phiên bản Pro
LogPromoteFormTip=Chi tiết như dưới đây:
OfficialSp=Loại bỏ các chương trình sau triệt để hơn bằng công cụ gỡ cài đặt chính thức
OfficialSps=Loại bỏ các chương trình sau triệt để hơn bằng công cụ gỡ cài đặt chính thức

[Uninstaller_frmUninstallForm]
mniMenu_Regedit.caption=Mở trên Regedit
mniMenu_Path.caption=Mở vị trí tệp
btnImg_AllMainCancel.caption=Hủy bỏ
btnImg_Uninstall.caption=Gỡ cài đặt
btnImg_ChkAutoDelete.caption=Tự động loại bỏ các tệp tin thừa
btnImg_ChkCreateRestore.caption=Tạo điểm khôi phục trước khi gỡ cài đặt
lbl_IsUninstallHint.caption=Bạn có muốn gỡ cài đặt chương trình đã chọn không?
btnImg_Delete.caption=Xóa
btnImg_ReslutCancel.caption=Hủy bỏ
btnImgl_SeletedAll.caption=Chọn hết
btnImg_ChkShredFile.caption=Tiêu hủy tệp tin
lbl_NoPowerScan.caption=Gỡ cài đặt thành công
btnImg_RecommendClose.caption=Đóng
btnImg_Restart.caption=Vâng
lbl_MoneyBackTitle.caption=Đảm bảo gỡ cài đặt triệt để cho một PC sạch hơn
btn_Tab.caption=Nhận được nhiều hơn với IObit Uninstaller PRO
lbl_InfoDB.caption=Cơ sở dữ liệu lớn sẽ loại bỏ được các chương trình cứng đầu một cách triệt để
lbl_InfoRemove.caption=Loại bỏ sự độc hại && các tiện ích và quảng cáo && lướt web mượt mà
lbl_InfoUpdate.caption=Theo dõi cài đặt chương trình và gỡ bỏ gói phần mềm

[Uninstaller_frm_UninstallPromot]
lbl_BundleTitile.caption=Đã tìm thấy phần mềm độc hại
btn_Uninstall.caption=Tiếp tục gỡ cài đặt
btn_Tab.caption=Nhận được nhiều hơn với IObit Uninstaller PRO
lbl_Tip1.caption=+ Gỡ cài đặt các phần mềm độc hại dễ dàng
lbl_Tip2.caption=+ Loại bỏ mọi phần mềm khỏi PC của bạn

[Uninstaller_frm_UninstallBundle]
lbl_Text.caption=Đã tìm thấy phần mềm độc hại. Hãy chọn phần mềm độc hại để gỡ nhé.

[Uninstaller_frm_WhatsNew]
rdlbl_title.Caption=Có gì mới

[WindowsUpdate_M]
Update_NoItem_Tip=Không có bản cập nhật Win nào được tìm thấy.
NoSerchItem_Tip=Không tìm được phần mềm nào
Update_Loading_Tip=Đang tải..
Update_WindowsTitle=Đây là danh sách các bản cập nhật Window trên máy tính của bạn. Gỡ cái không cần thiết để tăng dung lượng nhé
Button_Uninstall=Gỡ cài đặt

[Uninstaller_Form_WindowsUp]
ListView_Update.Columns[1].caption=Ngày cài dặt
mniUninstall.caption=Gỡ cài đặt
mniRefush.caption=Làm mới

[Uninstaller_form_StubbornTool]
lbl_Title.caption=Trình gỡ cài đặt bắt buộc
lbl_DescTitle.caption=Đôi khi không thể gỡ cài đặt các chương trình cho dù bạn đã thử nhiều cách, cay qmúa. Với cơ sở dữ liệu cụ thể của chúng tôi, các chương trình cứng đầu có thể được loại bỏ dễ dàng và hoàn thành hơn cách bạn hít thở vậy.

[Uninstaller_Stubborn_M]
MalwareGroup=Các phần mềm đáng nghi (%d)
MalwareDes=Phát hiện và loại bỏ các phần mềm đáng ngờ giúp máy tính sạch hơn.
ProblemsTip=Tìm thấy các vấn đề
LoadingTip=Đang tải cơ sở dữ liệu các chương trình được hỗ trợ ...
IssuesGroup=Gặp lỗi khi gỡ cài đặt (%d)
IssuesDes=Gỡ cài đặt các chương trình gặp sự cố gỡ cài đặt thiếu registry gỡ cài đặt, trình gỡ cài đặt tích hợp sẵn bị lỗi hoặc quá trình đó quá lằng nhằng.
OfficialGroup=Các phần mềm có công cụ gỡ cài đặt chính thức (%d)
OfficialDes=Giúp gỡ cài đặt bằng công cụ của chính nó.
AllGroup=Xem thêm các phần mềm được hỗ trợ (%d)

